export const moktobData = [
    { label: "নতুন মক্তব চালু হয়েছে", value: 70, max: 150 },
    { label: "পুরাতন মক্তব চালু হয়েছে", value: 85, max: 105 },
    { label: "মক্তবের মোট ছাত্র-ছাত্রীর সংখ্যা", value: 105, max: 105 },
    { label: "মক্তবের অভিভাবক সম্মেলন হয়েছে", value: 105, max: 105 },
    { label: "মক্তব থেকে ছাত্রছাত্রী মাদ্রাসায় ভর্তি হয়েছে", value: 70, max: 105 },
    { label: "বয়স্ক কোরআন শিক্ষা মোট অংশগ্রহণ করেছে", value: 40, max: 100 },
    { label: "নব মুসলিমদের দ্বীন শিক্ষার ফিকির করা হয়েছে", value: 60, max: 100 },
  ];